{
    "directions": [
        {
            "id": 1,
            "name": "Кундалини-йога",
            "tagName": "Кундалини-йога",
            "description": "Сочетает довольно интенсивные упражнения, специальную дыхательную практику, повторяющиеся асаны.\n\nПомогает увеличить уровень энергии и силы, снять напряжение и стресс, улучшить физическую выносливость, концентрацию, стимулировать творческий потенциал и привнести глубокий внутренний покой. Кундалини-йога доступна людям любого возраста и физической подготовки.",
            "days": "пн, ср, пт",
            "duration": "60 мин",
            "imageUrl": "assets/images/directions/1.jpg"
        },
        {
            "id": 2,
            "name": "Хатха-йога",
            "tagName": "Хатха-йога",
            "description": "Это классическое направление йоги, которое включает в себя асаны для укрепления мышц, дыхательные упражнения и медитацию. Регулярные занятия помогают подтянуть тело, улучши гибкость, укрепить здоровье, придав телу силу и выносливость, а также обрести душевное равновесие.",
            "days": "пн, ср, пт",
            "duration": "60 мин",
            "imageUrl": "assets/images/directions/2.jpg"
        },
        {
            "id": 3,
            "name": "Пилатес",
            "tagName": "Пилатес",
            "description": "Основан на принципе баланса и координации, нацелен на укрепление мышц, улучшение гибкости, состоит из плавных и бережных движений. Пилатес работает не только с крупными, но и с мелкими мышцами, которые часто остаются незадействованными при стандартных  упражнениях. Подходит для людей всех возрастов и уровней физической подготовки, включая беременных женщин и пожилых людей.",
            "days": "пн, ср, пт",
            "duration": "60 мин",
            "imageUrl": "assets/images/directions/woman-digital-disconnecting-home-by-doing-yoga.jpg"
        },
        {
            "id": 4,
            "name": "Здоровая спина",
            "tagName": "Здоровая спина",
            "description": "Занятия ориентированы на гармоничное развитие тела. Регулярное выполнение упражнений формирует мышечный корсет, удерживающий позвоночник. Способствует улучшению осанки, координации движений, снижению веса благодаря нормализации лимфотока. Снимается психоэмоциональное напряжение.",
            "days": "пн, ср, пт",
            "duration": "60 мин",
            "imageUrl": "assets/images/directions/4.jpg"
        },
        {
            "id": 5,
            "name": "Флоу-йога",
            "tagName": "Флоу-йога",
            "description": "Сочетает в себе элементы различных стилей йоги, позволяет быстро достичь гармонии тела и духа. Занятия йогой построены на принципах напряжения, расслабления и дыхания.  Дыхательные практики способствуют улучшению кровообращения и нормализации давления.",
            "days": "пн, ср, пт",
            "duration": "60 мин",
            "imageUrl": "assets/images/directions/5.jpg"
        },
        {
            "id": 6,
            "name": "Стретчинг",
            "tagName": "Стретчинг",
            "description": "Стрейч, растяжка  поможет снять напряжение, приобрести легкость и свободу тела. Состоит из плавных движений, которые рассчитаны на удлинение и растяжку мышц. Стретчинг помогает улучшить гибкость тела, укрепить мышцы, улучшить подвижность суставов и снизить риск получения травм.",
            "days": "пн, ср, пт",
            "duration": "60 мин",
            "imageUrl": "assets/images/directions/6.jpg"
        }
    ]
}