{
    "data": [
        {
            "id": 1,
            "name": "Уварова Полина",
            "date": "01.09.2023",
            "text": "Никогда не думала, что стретчинг может быть таким увлекательным! В студии работают настоящие профессионалы, которые умеют находить подход к каждому ученику. Благодаря занятиям я стала более гибкой и уверенной в себе. Рекомендую всем, кто хочет улучшить свою физическую форму и самочувствие!",
            "imageUrl": "assets/images/reviews/1.jpeg",
            "active": false
        },
        {
            "id": 2,
            "name": "Елена Смирнова",
            "date": "01.09.2023",
            "text": "Я начала заниматься йогой после того, как увидела потрясающие результаты своей подруги. И знаете, я не пожалела о своем выборе! Йога помогла мне улучшить гибкость, укрепить мышцы и самое главное, научиться контролировать свои эмоции. Спасибо студии за компетентность и индивидуальный подход к каждому клиенту!",
            "imageUrl": "assets/images/reviews/2.jpeg",
            "active": true
        },
        {
            "id": 3,
            "name": "Попова Алиса",
            "date": "01.09.2023",
            "text": "Мне очень нравится заниматься в студии йоги и пилатеса! Здесь работают опытные инструкторы, которые всегда готовы помочь и подсказать, если что-то не получается. Кроме того, атмосфера в студии очень дружелюбная и позитивная. Я чувствую, что мое тело становится более гибким и сильным с каждым занятием.",
            "imageUrl": "assets/images/reviews/3.jpeg",
            "active": false
        },
        {
            "id": 4,
            "name": "Малышева София",
            "date": "01.09.2023",
            "text": "Я уже несколько месяцев занимаюсь в этой студии, очень довольна результатами. Йога, пилатес и стретчинг помогли мне укрепить мышцы, улучшить гибкость и научиться контролировать свое дыхание. Инструкторы здесь...",
            "imageUrl": "assets/images/reviews/4.jpeg",
            "active": false
        },
        {
            "id": 5,
            "name": "Головина Ева",
            "date": "01.09.2023",
            "text": "Я недавно начала заниматься йогой и пилатесом в этой студии, и мне очень нравится! Йога помогает мне расслабиться и улучшить свою гибкость, а пилатес укрепляет мышцы. Инструкторы в студии очень профессиональны и доброжелательны. Рекомендую эту студию всем, кто хочет заняться своим здоровьем и улучшить свою физическую форму.",
            "imageUrl": "assets/images/reviews/5.jpeg",
            "active": false
        },
        {
            "id": 6,
            "name": "Новикова Дарья",
            "date": "01.09.2023",
            "text": "Я долго искала подходящий фитнес-клуб, и наконец нашла его! Пилатес здесь просто потрясающий! Инструкторы всегда готовы помочь, объяснить и показать, как правильно выполнять упражнения. Атмосфера в клубе очень дружелюбная, и я чувствую, что становлюсь сильнее и здоровее с каждым занятием.",
            "imageUrl": "assets/images/reviews/6.jpeg",
            "active": false
        }
    ]
}